[
  "metadata-menu",
  "nldates-obsidian",
  "periodic-notes",
  "obsidian-vimrc-support",
  "global-search-and-replace",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "dataview",
  "calendar",
  "obsidian-minimal-settings",
  "tag-wrangler",
  "obsidian-timeline",
  "sheet-plus"
]